# Установка полезных приложений

В этом разделе перечислены некоторые приложения, без которых лично мне никак не обойтись. Кроме того, к некоторым позволю себе оставить пару комментариев. За исключением единичных случаев, предпочитаю установку из репозиториев, поэтому здесь речь пойдет, в основном, про установку именно этим способом.

Собственно, раздел создал затем, чтобы эти репозитории потом не искать.

## KeePassXC - Менеджер паролей

```
sudo add-apt-repository ppa:phoerious/keepassxc
sudo apt install keepassxc
```

